/* Localized string for Launch Services */

"Alias" = "Atalho";
"Application" = "Aplicativo";
"Classic Application" = "Aplicativo do Classic";
"Document" = "Documento";
"Folder" = "Pasta";
"Package" = "Pacote";
"Trash" = "Lixo";
"Unix Executable File" = "Arquivo Executável Unix";
"Volume" = "Volume";
"%@ Document" = "Documento %@";
"Network" = "Rede";
"Remote Disc" = "Remote Disc";

"LAUNCH_CONSENT_HEADLINE" = "Você está abrindo o aplicativo “%@” pela primeira vez. Tem certeza de que deseja abrir este aplicativo?";
"LAUNCH_CONSENT_BODY" = "O aplicativo está em uma pasta chamada “%@.” Para ver o aplicativo no Finder sem abri-lo, clique em Mostrar Aplicativo.";
"LAUNCH_CONSENT_OK" = "Abrir";
"LAUNCH_CONSENT_CANCEL" = "Cancelar";
"LAUNCH_CONSENT_SHOW_APP" = "Mostrar Aplicativo";
